{"data":[{"title":"Current Residents French","text":"<p>here is the french version<\/p>"},{"title":"Current Residents","text":"<p>residents tba.<\/p>\n<p>see apply page to submit your candidacy.<\/p>"},{"title":"About French","text":"<p>Céline Bureau est une résidence artistique à but non-lucratif basée à Montréal visant à provoquer des échanges entre artistes locaux et internationaux d’âges, d’expériences, de cultures et de médiums divers. La résidence offrira aux participants des studios partagés pour approfondir leurs recherches et pratiques et développer leurs idées aux côté d’autres artistes. Céline Bureau a comme mission de soutenir des individus et des collectifs de différents milieux dans l’espoir de provoquer un mélange constructif de pratiques artistiques.<\/p>\n<figure><img src=\"http:\/\/celinebureau.info\/cms\/content\/3-about-french\/moon-lasso.jpg\" alt=\"\"><\/figure>\n<p>text after trext after<\/p>","images":[{"url":"http:\/\/celinebureau.info\/cms\/content\/3-about-french\/moon-lasso.jpg","width":2478,"height":3507,"thumb":"http:\/\/celinebureau.info\/cms\/thumbs\/about-french\/moon-lasso-290x290.jpg"}]},{"title":"Apply English","text":"<p>|Celine Bureau|<br \/>\n*Residency Application:<\/p>\n<p>CELINE BUREAU is pleased to announce an open call to artists to fill four positions in a six-eight week residency, from March 1 to November 30, 2017.<\/p>\n<p>What are the criteria for selection?<br \/>\n-Artists should not be engaged in another residency or academic program during the residency period.<\/p>\n<p>Artists will be selected through the process of a democratic jury.<\/p>\n<p>A jury consisting of CELINE BUREAU staff and an independent curator \/ adviser will select the candidates based on the artistic quality of their\/her\/his work; quality of the proposed project; likely benefit to the artist of CB’s residency; artist’s interest in engaging with the Montreal community and embracing of the overall residency experience.<\/p>\n<p>TO APPLY, PLEASE SEND THE FOLLOWING, IN A SINGLE PDF (max size 5MB) to info.celinebureau@gmail.com:<\/p>\n<ol>\n<li>APPLICANT INFO: <\/li>\n<\/ol>\n<p>-NAME (given or preferred):<br \/>\n-E-MAIL:<br \/>\n-NAME(S) OF COLLABORATOR(S) OR PERFORMERS (IF APPLICABLE):<br \/>\n-APPLYING FOR LODGING (Y\/N):<br \/>\n-DESIRED LEGNTH OF RESIDENCY (6-8 weeks):                                               <\/p>\n<ol start=\"2\">\n<li>\n<p>An introduction to you, your work, and your recent activities? :<br \/>\n*Maximum 500 Words:<\/p>\n<\/li>\n<li>Why both you and Celine Bureau would benefit from your participation? :<br \/>\n*Maximum 500 words:<\/li>\n<\/ol>\n<p>•If Relevant to your practice:<\/p>\n<p>Up to 10 images of works with work details (Image List)<\/p>\n<p>WEB-LINK(S) TO VIDEO, AUDIO, MEDIA AND INTERNET BASED WORKS:<br \/>\nˆ [please submit links to online preview copies not exceeding 5 minutes]<br \/>\nˆˆ(In the case of private links, please include password)<\/p>\n<p>*<em>If you have questions please contact: info.celinebureau@gmail.com<\/em><\/p>\n<p>We will notify all applicants.<\/p>\n<pre><code>DEADLINE: February 14, 2017 @ 23:59:59<\/code><\/pre>"},{"title":"Apply French","text":"<p>Les artistes acceptés auront accès à un bureau et des studios partagés ainsi qu’à une cuisine, un salon et deux sales de bain. Céline Bureau peut aussi loger gratuitement l’un des résidents.<\/p>\n<p>En plus des studios offerts, nos offrons :<\/p>\n<p>·   De l’équipement photographique, un rouleau d’arrière plan blanc et l’aide pour les utiliser.<br \/>\n·   Des caméras digitales, film et grand-format, un scanner à plat, une presse à chaud 24x30.<br \/>\n·   De l’équipement de sérigraphie (exposition et impression)<br \/>\n·   Un ordinateur avec la série Adobe, Arduino et internet haute-vitesse *<br \/>\n·   Marteau, perceuse, tourne-vis, burins, table à découper, sableuse électrique, pinces, scie sauteuse, scie ronde, etc.<br \/>\n·   Un écran vert.<br \/>\n·   Un garage pour les méthodes de productions plus salissantes.<\/p>\n<p>*Les artistes qui prévoient utiliser de manière intensive et continuelle un ordinateur devraient apporter le leur.<\/p>"},{"title":"Contact"},{"title":"Writing French"},{"title":"Writing"},{"title":"Links","text":"<p><a href=\"http:\/\/www.facebook.com\/events\/1727913187536823\">Vernissage: David Armstrong Six | Paul Hardy<\/a> \/\/ <a href=\"https:\/\/www.facebook.com\/events\/1602157450093287\">Paysage interne\/ Internal Landscape<\/a> \/\/ <a href=\"http:\/\/us11.campaign-archive1.com\/?u=cb2c90247dcff4187301e5514&amp;id=df7bee9873&amp;e=7d2724f8b9\">Art in the Time of Tricksters and Monsters &gt; a talk by Bernd Scherer<\/a> \/\/ <a href=\"https:\/\/www.facebook.com\/events\/1190175321032375\/\">Vernissage de l'exposition de Jacinthe Loranger à B-312<\/a> \/\/ <a href=\"https:\/\/www.facebook.com\/events\/1316155241761688\/\">Mosquito Advocacy Workshop<\/a> \/\/ <a href=\"https:\/\/www.facebook.com\/events\/241594566261315\/\">Martin Messier \/ 14 lieux — Corps mort<\/a><\/p>"},{"title":"About English","text":"<p>Céline Bureau is a non-profit artist residency in Montreal which fosters exchanges between local, national and international artists across a variety of ages and experience, medium and culture. The residency will provide a shared workspace to research and develop ideas \/ practices alongside other artists. Céline Bureau aims to support individuals and collectives from different backgrounds, cultures, and identities in hopes of bolster a constructive mix of art practices.<\/p>\n<p>The residency is open to all self-identified artists (visual, literary, curatorial, theatre, dance, performance, film, new media, etc.), with an active professional practice, irrespective of age or nationality.<\/p>\n<p>The selected artists will work from CELINE BUREAU’S shared, multi-use workspace in Montreal. They will receive ongoing logistical and technical support from the CELINE BUREAU staff for the successful realization of their project. There will be weekly curatorial studio visits to ensure them with access to peers and creative feedback on their work.<\/p>\n<p>Through CELINE BUREAU’s network, resident artists can be connected to a roster of local &amp; international artists.<\/p>\n<p>Expenses paid by artist:<br \/>\n•   Travel<br \/>\n•   Supplies<br \/>\n•   Food<\/p>\n<p>Type of Studios:<\/p>\n<p>There are three shared work spaces as well as a kitchen, a living room, two bathrooms and a laundry room.<\/p>\n<p>Lodging can only be provided to ONE artist per residency period. The bedroom is located within one of the three work studios. This room will operate with clear public \/ private hours to ensure the functionality of the workspace as well as the personal living space of the visiting artists. <\/p>\n<p>￼     25’                BASEMENT   <\/p>\n<p>￼     <\/p>\n<p>￼<\/p>\n<p>￼    19’               <\/p>\n<p>GARAGE          <\/p>\n<p>￼<\/p>\n<pre><code>                    23.25’<\/code><\/pre>\n<p>￼         12’     <\/p>\n<pre><code>        STUDIO \/ BEDROOM   <\/code><\/pre>\n<p>￼                  <\/p>\n<p>In addition to the offered space, we offer:<\/p>\n<p>·   Photographic equipment, white backdrop and technical help using it.<br \/>\n·   Large format, digital and film cameras, flatbed scanner, 24x30 Hot-Mounting Press.<br \/>\n·   Silkscreen exposing and printing equipment.<br \/>\n·   Computer with Adobe suite, Arduino and high-speed Internet access. *<br \/>\n·   Hammer, Drill, Screwdrivers, Chisels, Self-Adhesive Cut-Mats, Electric Palm-Sander, clamps, Jig-Saw, Scroll Saw, etc.<br \/>\n·   A green screen.<br \/>\n·   Garage space for messier production methods<\/p>\n<p>To meet the artists’ other needs and requirements, we will solicit other technical resources in the area. We are also located in the vicinity of 3 hardware stores, a wood shop and an audio-visual rental center.<\/p>\n<p>*<em>Artists who wish to make intensive and continuous computer work should bring their own computer.<\/em><\/p>"},{"title":"api"},{"title":"Backgrounds","images":[{"url":"http:\/\/celinebureau.info\/cms\/content\/backgrounds\/1.jpg","width":144,"height":194,"thumb":"http:\/\/celinebureau.info\/cms\/thumbs\/backgrounds\/1-290x290.jpg"},{"url":"http:\/\/celinebureau.info\/cms\/content\/backgrounds\/2.jpg","width":144,"height":194,"thumb":"http:\/\/celinebureau.info\/cms\/thumbs\/backgrounds\/2-290x290.jpg"},{"url":"http:\/\/celinebureau.info\/cms\/content\/backgrounds\/3.jpg","width":144,"height":194,"thumb":"http:\/\/celinebureau.info\/cms\/thumbs\/backgrounds\/3-290x290.jpg"},{"url":"http:\/\/celinebureau.info\/cms\/content\/backgrounds\/4.jpg","width":144,"height":194,"thumb":"http:\/\/celinebureau.info\/cms\/thumbs\/backgrounds\/4-290x290.jpg"},{"url":"http:\/\/celinebureau.info\/cms\/content\/backgrounds\/5.jpg","width":144,"height":194,"thumb":"http:\/\/celinebureau.info\/cms\/thumbs\/backgrounds\/5-290x290.jpg"},{"url":"http:\/\/celinebureau.info\/cms\/content\/backgrounds\/6.jpg","width":144,"height":194,"thumb":"http:\/\/celinebureau.info\/cms\/thumbs\/backgrounds\/6-290x290.jpg"}]},{"title":"Error"},{"title":"Home"}],"params":{}}